[
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "initiative-tracker",
  "obsidian-style-settings",
  "image-window",
  "templater-obsidian",
  "obsidian-meta-bind-plugin",
  "dataview",
  "dbfolder",
  "obsidian-pandoc",
  "calendarium"
]